Repository: prytula/selfchat
Catalog: languages/selfchat-*.po
Languages: uk

# JS
source: An error has occured: %s
uk: Виникла помилка: %s

# JS
source: Loading
uk: Завантаження

# JS
source: Error
uk: Помилка

source: Continue to chat with %s on website:
uk: Продовжуйте спілкуватися з %s на вебсайті:

source: Attached file(s)
uk: Прикріплений файл(и)

# User settings
source: Enable notifications via Telegram
uk: Увімкнути сповіщення через Telegram

# User settings
source: When enabled, you will receive notifications about new messages via Telegram when you are offline.
uk: Якщо опція увімкнена, Ви отримуватимете сповіщення про нові повідомлення через Telegram, якщо Ви не в мережі.

# User settings
source: Enable Dark theme
uk: Увімкнути темну тему

source: <b>%s:</b> The <b>%s</b> plugin cannot execute because the following required plugins are not active: <b>%s</b>. Please activate these plugins.
uk: <b>%s:</b> Неможливо запустити плагін <b>%s</b>, оскільки не активовані необхідні плагіни: <b>%s</b>. Будь ласка, активуйте ці плагіни.

source: Error
uk: Помилка

source: <b>%s:</b> The <b>%s</b> plugin require at least <b>PHP 7.4</b>, currently running <b>PHP %s</b>. Please upgrade your website PHP version.
uk: <b>%s:</b> Для роботи плагіна <b>%s</b> необхідний <b>PHP 7.4</b>, наразі використовується <b>PHP %s</b>. Будь ласка, оновіть версію PHP Вашого сайту.
